<template>
	<el-row>
		<div class="i-title">中国人民大学马克思主义研究院(基地)简介</div>
		<div class="interduce">
			<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;中国人民大学马克思主义研究院（基地）正式成立于2006年12月。经过12年、4个阶段的建设，基地建设成效较为显著，呈现良好发展势头，为进一步发展奠定了比较扎实的基础。2018年，因中国人民大学马克思主义学院领导班子调整，基地负责人和首席专家也进行了相应调整。现任基地主任为中国人民大学马克思主义学院党委书记、常务副院长，北京高校思想政治理论课高精尖创新中心常务副主任王易教授，首席专家为中国人民大学马克思主义学院郑吉伟教授。</p>
			<p>研究基地的研究领域、研究方向定位、发展建设目标:</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;马克思主义研究院（基地）总体定位：本基地是为贯彻《中共中央关于进一步繁荣发展哲学社会科学的意见》、《中共北京市委关于进一步繁荣发展首都哲学社会科学的意见》以及北京教育大会的精神而组建的，属北京市教育工委、北京市哲学社会科学规划办与中国人民大学共建的科研平台。</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;研究院（基地）研究领域：（1）梳理、开展、强化21世纪中国马克思主义研究，对具有世界意义的中国道路作出一种理论范式上的诠释，不断深化认识、不断总结经验，实现理论创新和实践创新，在这种良性互动中发展21世纪中国马克思主义；（2）加强马克思主义基础理论研究，探索马克思主义理论体系及其逻辑结构，既从马克思主义哲学、政治经济学、科学社会主义等领域研究马克思主义重大理论问题，也从整体上研究马克思主义理论体系；（3）加强马克思主义发展史及其发展规律的研究，强化国外马克思主义的跟踪研究，吸收和借鉴国外马克思主义研究成果，丰富和发展马克思主义；（4）加强马克思主义中国化的历史进程和基本经验研究，强化马克思主义中国化最新理论成果的研究；（5）加强马克思主义学科建设和教材建设，建设具有国际先进水平的马克思主义学科群。</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本基地主要研究方向和研究目标是：</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第一，以重大研究课题为纽带，整合校内外研究力量，创新管理机制，促进马克思主义内部不同学科研究者之间的合作，为加强马克思主义理论研究提供协同创新平台。</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第二，加强对马克思主义理论中一些重大的前沿性问题的研究，重点要深化对习近平新时代中国特色社会主义思想的研究，强化对建设现代化经济体系、中国梦、生态文明建设、党的建设等基本理论从哲学、经济学、政治学等多学科进行深层次的探讨。</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第三，立足当代中国现实，服务于党和国家的工作大局，运用马克思主义的立场、观点和方法，深入研究社会主义经济社会发展中的重大现实问题特别是北京经济社会发展中的一些重大现实问题，为党和国家以及北京市的政策提供理论依据。</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第四，重点加强马克思主义理论一级学科之下的七个二级学科建设，为加强和改进思想政治理论课教学提供学科支撑。</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第五，培养一支具有国际水平的老中青相结合的马克思主义理论研究和教学队伍，形成学术协同创新团队。</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第六，加强图书资料和信息平台建设，为理论创新提供条件支撑，建立马克思主义理论研究网页，分析国内马克思主义研究现状，展示基地研究成果。</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第七，采取走出去和引进来相结合的方式，积极开展国际交流与合作，提升马克思主义研究的国际地位。</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;研究院（基地）运作采取项目负责制，各个项目负责人根据项目建设需要，在基地内部整合并适当吸收基地外科研力量，展开课题研究。基地各专兼职研究人员，也可以自带项目进入本基地工作。</p>
		</div>
	</el-row>
</template>

<script>
export default {
  name: 'interduce',
}
</script>

<style scoped>
.i-title{
	width: 100%;
    text-align: center;
    padding: 20px 0 0;
    font-size: 22px;
}
.interduce{
	width: 90%;
    padding: 0 5%;
    text-align: left;
    font-size: 18px;
    line-height: 32px;
    margin-top: 2%;
}
</style>
